Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/skal-moete-first-nations-i-canada.html.tmx
Source language: nob
Languages: sme

source: Skal møte First Nations i Canada / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Deaivvada First Nations:in Kanadas / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: 02. mars 2012
sme: 02. Njukčamánnu 2012

source: Sametingsråd Marianne Balto deltar i den norske Stortingsdelegasjonen som reiser til Canada 4. – 10. mars. Det er presidenten for Det kanadiske underhuset, Andrew Sheer, som har invitert stortingspresident Dag Terje Andersen.
sme: Sámediggeráđđi Marianne Balto oassálastá Norgga stuorradiggesáttagoddái mii lea Kanadas njukčamánu 4. – 10. b. Kanada vuolleviesu presideanta, Andrew Sheer, lea bovden stuorradiggepresideantta Dag Terje Andersen.

source: Sametinget vil benytte anledningen til blant annet å utveksle erfaringer med First Nations om fiskeoppdrett.
sme: Sámediggi geavaha liibba earret eará lonohallat vásáhusaid First Nations:in guollebiebmama birra.

source: - Samer og First Nations opplever mange av de samme problemstillingene når det kommer til akvakultur og fiskeoppdrett.
sme: - Sápmelaččat ja First Nations vásihit ollu seammalágan čuolmmaid akvakultuvrra ja guollebiebmama oktavuođas.

source: Det er for tiden mye norsk oppdrett i Canada, noe som gjør det spesielt interessant for oss å utveksle erfaringer, uttaler sametingsråd Marianne Balto.
sme: Dán áiggi lea ollu norgga guollebiebman Kanadas, mii dahká erenoamáš miellagiddevažžan lonohallat vásáhusaid, dadjá sámediggeráđđi Marianne Balto.

source: Marianne Balto skal blant annet holde et innlegg om Sametingets rolle i lakseforvaltningen på et seminar ved Campbell River.
sme: Marianne Baltos galgá earret eará leat sáhkavuorru Sámedikki rolla birra luossahálddašeami oktavuođas semináras Campbell Riveris.

source: Seminaret fokuserer spesielt på påvirkning fra lakseoppdrett på urfolks tradisjonelle områder.
sme: Seminára čalmmustahttá erenoamážit luossabiebmama váikkuhusaid álgoálbmogiid árbevirolaš guovlluide.

source: - Jeg har store forventninger til reisen og håper både møtet med First Nations og det kanadiske underhuset blir nyttig, uttaler sametingsråd Marianne Balto.
sme: - Mus leat stuorra vuordámušat mátkái ja doaivvun ahte čoahkkimat sihke First Nations:in ja Kanada vuolleviesuin šaddet ávkkálaččat, cealká sámediggeráđđi Marianne Balto.

source: Tett program
sme: Čavga prográmma

source: Delegasjonen har et tett program og skal møte både kanadiske politikere og urfolksrepresentanter fra First Nations.
sme: Sáttagottis lea čavga prográmma ja dat galgá deaivvadit sihke kanadalaš politihkkáriiguin ja First Nations álgoálbmotáirasiiguin.

source: Den norske delegasjonen består for øvrig av Ingalill Olsen (A), Per Sandberg (FrP), Siri A. Meling (H), Geir Jørgen Bekkevold (KrF), Anne Tingelstad Wøien (Sp) og Borghild Tenden (V).
sme: Norgga sáttagottis leat muđui mielde Ingalill Olsen (Bb), Per Sandberg (FrP), Siri A. Meling (Ob), Geir Jørgen Bekkevold (RÁb), Anne Tingelstad Wøien (Gb) ja Borghild Tenden (Gb).

source: Med på turen følger også rådgiver Liss-Ellen Ramstad fra Sametingets administrasjon, rådgiver Bjørnar Dahl Hotvedt og seniorkonsulent Laila Høge fra Internasjonalt sekretariat på Stortinget.
sme: Mátkkis leat maid mielde ráđđeaddi Liss-Ellen Ramstad Sámedikki hálddahusas, ráđđeaddi Bjørnar Dahl Hotvedt ja seniorkonsuleanta Laila Høge Stuorradikki riikkaidgaskasaš čállingottis.

source: Kontaktperson:
sme: Gulahallit:

source: Sametingsråd Marianne Balto , tlf. 480 63 358
sme: Sámediggeráđđi Marianne Balto , tlf. 480 63 358

source: Rådgiver Liss-Ellen Ramstad, tlf. 958 09 451
sme: Ráđđeaddi Liss-Ellen Ramstad, tlf. 958 09 451
